"New Tab" = "Nuova Scheda";
"Close Tab" = "Chiudi Scheda";
"Open in New Tab" = "Apri in Nuova Scheda";
"Reopen Closed Tab" = "Riapri Scheda Chiusa";

"Select Next Tab" = "Seleziona Scheda Successiva";
"Select Previous Tab" = "Seleziona Scheda Precedente";
"Switch Active Panel" = "Cambia Scheda Attiva";

"Toggle Dual Panel" = "Doppia Scheda Affiancata";
"Full Screen" = "Tutto Schermo";

"None" = "Nessuna";
"Save Window..." = "Salva Finestra...";
"Edit Windows..." = "Modifica Finestra...";